Repository: it-blaster/seo-bundle
Catalog: Resources/translations/messages.*.xliff
Languages: ru

source: seo_param_label
ru: SEO-параметры

source: seo_files_label
ru: SEO-Файлы

source: seo_counters_label
ru: SEO-счетчики

source: seo_param_url
ru: URL

source: seo_param_title
ru: Заголовок

source: seo_param_keywords
ru: Ключевые слова

source: seo_param_description
ru: Описание

source: seo_form_type_submit
ru: Сохранить

source: seo_form_listener_changes_saved
ru: Изменения сохранены!

source: Seo Param List
ru: SEO-параметры

source: Seo Param Delete
ru: Удаление

source: Seo File List
ru: SEO-файлы

source: Seo File Delete
ru: Удаление

source: Seo Counter List
ru: SEO-счетчики

source: Seo Counter Delete
ru: Удаление
